{"data":["Яка частина тіла у тебе найпривабливіша і сексуальна?","Які чоловіки/жінки подобаються? Хто з гравців найбільше схожий на ідеал?","Як виглядало перше побачення і перший поцілунок?","Зустрічалися з одруженими/заміжніми?","Яка нижня білизна на тобі зараз? Яку зазвичай носиш?","У кого були безнадійно закохані?","Розмір ліфчика? Який був максимальний і мінімальний?","За що соромно?","Хотіла б мати раба? Хто це був би з цієї кімнати?","Як закохуєш і спокушаєш хлопця/дівчину? Твоя стратегія?","Кого взяли б на безлюдний острів з присутніх?","Зустрічалися з партнерами, з якими була велика різниця в віці?","Які відносини були найбільш жахливими і найпрекраснішими?","Про що зазвичай брешеш іншим людям?","З ким із присутніх хочеш піти на побачення?","Скільки заробляєш за місяць, а скільки хочеш?","За яку зірку вийшли б заміж без питань?","Таємно закохувалися в партнера своєї кращої подруги/друга?","Яка частина тіла чоловіка/жінки найбільше заводить?","Назви 3-5 чоловіків/жінок з найближчого оточення, яких вважаєш красивими.","На яку тварину схожі в ліжку?","Як би ви витратили мільйон доларів?","Вас кидали в стосунках? Ви кидали? Як це було?","Цілувалися з чужими дівчатами/хлопцями?","Що найбільше дратує в інших людях?","Скільки дітей хочеш мати?","Почали б зустрічатися з мільйонером через його грошей?","Які божевільні вчинки робили?","Тобі залишилося жити тільки добу. Що будеш робити?","Ходиш без нижньої білизни, ліфчика або трусиків, хоч іноді?","Поверталися до колишніх?","Ви зраджували в стосунках? А вам?","Хто тебе найбільше дратує з присутніх в кімнаті?","Кому з присутніх заздриш?","Що найбільш сексуальне в чоловіках і жінках?","Чого найбільше боїшся в житті?","Порушували закон хоч раз в житті? Як це було?","Ким і де бачиш себе через 10 років?","Нюхаєш свій одяг перед тим, як його одягти?","Можеш пробачити зраду?","Що притягує людей один до одного?","Спите чи ходите вдома повністю оголениими?","Що найбільше боїтеся втратити?","Коли-небудь спускали баки в басейн або море?","За що найбільше соромно в житті?","Що робили б, якби стали хлопцем/дівчиною на один день?","Віриш в бога, інопланетян або чудеса?","Зустрічалися б з двома хлопцями/дівчатами, якби це сходило з рук?","Про що ти мрієш?","Що готові зробити за 1 мільйон доларів? Переспати, змінити стать, вбити?","Напивалися до втрати свідомості і совісті?","Доводилося відбивати чужих партнерів?","Які твої головні шкідливі звички?",
    "Хто з вас намагався змінити свій зовнішній вигляд, щоб сподобатися комусь?",
        "Яка твоя улюблена сексуальна фантазія?",
        "Чи мріяв(ла) ти коли-небудь про трійку?",
        "Яка була твоя найавантюрніша сексуальна пригода?",
        "Як би ви визначили свою сексуальну орієнтацію?",
        "Що ви маєте приховане у своїй підсвідомості?",
        "Які три речі ти приховуєш від своєї другої половинки?",
        "Коли ви вперше оцінили чоловіка/жінку, окрім своїх батьків?",
        "Який був твій найжахливіший сон?",
        "Ти не пам'ятаєш про минуле життя?",
        "Коли ви вперше відчули сексуальне збудження?",
        "Які три речі найбільше впливають на твою сексуальність?",
        "Хто був твоїм найгіршим коханням?",
        "З якою знаменитістю хотілося б піти на романтичне побачення?",
        "Що було найбільш соромним у твоєму житті?",
        "Що для чоловіка/жінки є найсексуальнішим?",
        "Коли сталася остання сексуальна зміна у вашому житті?",
        "Яка подія в минулому сформувала тебе як особистість?",
        "Чи втрачав ти коли-небудь друзів через свої дотепи?",
        "Як би виглядав твій ідеальний відпочинок з коханою людиною?",
        "Як би ти відреагував, якби побачив свою втрачену любов у стосунках з твоїм найкращим другом/подругою?",
        "Хто першим поцілував тебе?",
        "Які були особливості твого найважчого розставання?",
        "Яка була найгірша вечірка, на якій ти був(ла)?",
        "Чи мав(ла) ти колись поганий досвід від вживання алкоголю?",
        "Чим ви виправдали свої дії після розставання?",
        "Опиши свою найбільшу помилку в житті.",
        "Кого з твоїх друзів ти ніколи не рекомендував би для побачення?",
        "Яка найцікавіша річ, яку ти повинен знати про свою сексуальність?",
        "Як би ти назвав найбільш сексуальну особу в цій кімнаті?",
        "Чи говорила б жінка про те, хто був твій попередній клас?",
        "Який важливий урок ти виніс(ла) після свого останнього кохання?",
        "Яке було твоє улюблене маскування?",
        "Чи пробачив(ла) ти коли-небудь зраду?",
        "Якого з твоїх друзів вважають конфідентом, а кого б не вважали?",
        "Чи зраджував(ла) ти коли-небудь своєму партнеру за межами цієї гри?",
        "Яким був твій останній романтичний вечір?",
        "Як ти ставишся до ідеї жити разом перед одруженням?",
        "Яку б оцінку ти поставив(ла) своєму сексуальному життю за шкалою від 1 до 10?",
        "Наскільки важливий ти для свого колишнього партнера?",
        "Що ти б зробив(ла), якби побачив(ла) це в інтернеті?",
        "Опиши себе в чотири слова.",
        "Який тип людини ти коли-небудь запросив(ла) додому?",
        "Як би відреагував(ла) на вагітну дівчину/хлопця?",
        "Хто був твоєю першою подругою/першим другом?",
        "Кого б ти взяв(ла) на безлюдний острів?",
        "Кого ви відчайдушно захищаєте?",
        "Як ви пережили свої перші бажання?",
        "Який найближчий друг був би твоїм спадкоємцем?",
        "Як ви почуваєтеся щодо свого сексуального життя?",
        "Який був найсміливіший крок, який ви зробили заради кохання?",
        "Що б ти зробив(ла), якщо твій партнер сказав(ла) б тобі, що він/вона бісексуал(ка)?",
        "Яка книга надихнула тебе на кохання?",
        "Чи соромив(ла)ся ви коли-небудь свого тіла?",
        "Чи думали ви коли-небудь про флірт з вашим учителем?",
        "Ти використав(ла) б сцену з фільму, щоб підкорити хлопця/дівчину твоєї мрії?",
        "Чи мріяв(ла) ти коли-небудь бути з кимось, хто є тут зараз?",
        "Можеш описати себе у вигляді тварини?",
        "Що б тобі сподобалось змінити в собі?",
        "Ти б здивував(ла)ся, якби дізнався(лась), що твій партнер займається тим самим?",
        "Чи намагався(лась) ти фліртувати з чужим партнером?",
        "Як часто вам треба займатися сексом?",
        "Який найгидливіший догляд за тілом ти коли-небудь робив(ла)?",
        "Чи мріяли ви коли-небудь про секс з кимось, хто присутній тут сьогодні?",
        "Що було б, якби ти прокинувся(лась) як хлопець/дівчина?",
        "Хто був твоїм улюбленим побаченням?",
        "Чи є хтось у цій кімнаті, з ким ви зустрічалися протягом семестру?",
        "Який з твоїх друзів має найгарніше тіло?",
        "Як би ти відреагував(ла), якби побачив(ла) оголошення свого партнера в сексі?",
        "Ти дозволяєш своєму партнеру ревнувати тебе до інших дівчат/хлопців?",
        "Який був твій найсміливіший поцілунок?",
        "Хто має найкращу фігуру?",
        "Хто з вас має найкраще тіло?",
        "У кого з вас були найгірші стосунки?",
        "Яким був твій перший секс?",
        "Чи хотіли б ви зустрічатися з кимось із цієї кімнати?",
        "Кого б ти обрав(ла) серед знаменитостей для цих питань?",
        "Хто тут має гарну посмішку?",
        "Як би ви відреагували, якщо ваш партнер запропонував би зайнятися сексом просто зараз?",
        "Як би ви описали ваше найгірше побачення?",
        "Чи ви коли-небудь використовували грушу для клізми?",
        "Чи намагалися б ви змінити свою зовнішність хірургічним шляхом?",
        "Скільки днів може пройти, перш ніж ви захочете зайнятися сексом?",
        "Чи зрадили б ви своєму партнеру за гроші?",
        "Що ти бачив(ла) на картинках чоловіків/жінок, коли ти був(ла) дитиною?",
        "Чи використовували ви коли-небудь сексуальні іграшки під час сексу?",
        "Як би ти змінив(ла) своє тіло, якби була така можливість?",
        "Скільки статевих партнерів у тебе було?",
        "Яким був твій найгірший секс?",
        "Який найкращий сексуальний досвід ти мав(ла)?",
        "Який конфлікт з партнером призвів до розриву стосунків?",
        "Як би ви описали своє найкраще побачення?",
        "Як би ти описав(ла) сексуального партнера, якого ти мав(ла)?",
        "Як би ти зобразив(ла) перший секс, коли він відбувся?",
        "Чи мали б ви фантазію з колегами?",
        "Хто з вас є найбільш сексуальним?",
        "Хто тут найбільше потребує в цій грі?",
        "Яку частину свого тіла ви хотіли б змінити?",
""]}