{"data":["Яка частина тіла у тебе найпривабливіша і сексуальна?","Які чоловіки/жінки подобаються? Хто з гравців найбільше схожий на ідеал?","Як виглядало перше побачення і перший поцілунок?","Зустрічалися з одруженими/заміжніми?","Яка нижня білизна на тобі зараз? Яку зазвичай носиш?","У кого були безнадійно закохані?","Розмір ліфчика? Який був максимальний і мінімальний?","За що соромно?","Хотіла б мати раба? Хто це був би з цієї кімнати?","Як закохуєш і спокушаєш хлопця/дівчину? Твоя стратегія?","Кого взяли б на безлюдний острів з присутніх?","Зустрічалися з партнерами, з якими була велика різниця в віці?","Які відносини були найбільш жахливими і найпрекраснішими?","Про що зазвичай брешеш іншим людям?","З ким із присутніх хочеш піти на побачення?","Скільки заробляєш за місяць, а скільки хочеш?","За яку зірку вийшли б заміж без питань?","Таємно закохувалися в партнера своєї кращої подруги/друга?","Яка частина тіла чоловіка/жінки найбільше заводить?","Назви 3-5 чоловіків/жінок з найближчого оточення, яких вважаєш красивими.","На яку тварину схожі в ліжку?","Як би ви витратили мільйон доларів?","Вас кидали в стосунках? Ви кидали? Як це було?","Цілувалися з чужими дівчатами/хлопцями?","Що найбільше дратує в інших людях?","Скільки дітей хочеш мати?","Почали б зустрічатися з мільйонером через його грошей?","Які божевільні вчинки робили?","Тобі залишилося жити тільки добу. Що будеш робити?","Ходиш без нижньої білизни, ліфчика або трусиків, хоч іноді?","Поверталися до колишніх?","Ви зраджували в стосунках? А вам?","Хто тебе найбільше дратує з присутніх в кімнаті?","Кому з присутніх заздриш?","Що найбільш сексуальне в чоловіках і жінках?","Чого найбільше боїшся в житті?","Порушували закон хоч раз в житті? Як це було?","Ким і де бачиш себе через 10 років?","Нюхаєш свій одяг перед тим, як його одягти?","Можеш пробачити зраду?","Що притягує людей один до одного?","Спите чи ходите вдома повністю оголениими?","Що найбільше боїтеся втратити?","Коли-небудь спускали баки в басейн або море?","За що найбільше соромно в житті?","Що робили б, якби стали хлопцем/дівчиною на один день?","Віриш в бога, інопланетян або чудеса?","Зустрічалися б з двома хлопцями/дівчатами, якби це сходило з рук?","Про що ти мрієш?","Що готові зробити за 1 мільйон доларів? Переспати, змінити стать, вбити?","Напивалися до втрати свідомості і совісті?","Доводилося відбивати чужих партнерів?","Які твої головні шкідливі звички?",""]}