{"data":["Що б ти вибрав — спортзал чи комп’ютерні ігри, пити содову чи алкоголь?","Хотів би стати рослиною? Припустімо, став, тоді чого найбільше боявся б?","Про що думаєш, перебуваючи в туалеті?","Де цікавіше читати: сидячи за столом чи на унітазі?","Без чого не зможеш жити: часнику, цибулі, перцю чи перлової каші?","Писав колись анонімні питання в Аск мі?","Костюм якого кольору віддаси перевагу надіти: рожевого, салатового, блакитного або золотистого з блискітками?","Якою твариною волів би стати: скунсом, пацюком, або шакалом?","Хто з хлопців прикольно б виглядав у жіночих панчохах? Чому?","Ковиряешься в носі? Куди діваєш «козюльки»?","Коли-небудь, будучи дорослим, приміряв на себе жіночий/чоловіічий одяг?","Кого з вашої компанії вважаєш найкрутішим хлопцем?","Брехав іншим, що не будеш удома, тим самим відмовляючись приймати їх в гості?","Тобі подобається жіноче/чоловіче тіло в татуюваннях?","У кого з присутніх гравців найкраща фігура?","Яку нійгіршу плітку розповсюджував про інших, а потім вона виявлялася брехнею?","Хто в цій кімнаті тобі найбільше подобається?","Кому з присутніх або знайомих найбільше заздриш?","Коли в останній раз комусь заздрив і кому?","Горіхи волів би колоти смартфоном Android чи Apple?","З ким з присутніх у цій кімнаті помінявся б зовнішністю і характером?","Яка швидкість польоту голодної ластівки?","Якби у тебе була б можливість стати на один день одним з найвідоміших коміків світу, ким став?","Маючи право видати один державний закон, якому повинні підкорятися всі жителі, що б це було?","В якій авантюрі хотів би взяти участь?","Маючи можливість придумати собі посаду, яку придумав би?","Маючи можливість розуміти мову тварин, з ким би тобі хотілося поговорити по душах?","Повернувшись в минуле зі своїм теперішнім життєвим досвідом, що постарався б змінити у своєму житті?","Як проводив би час, якщо б не потрібно було працювати?","Ставши на тиждень невидимкою, що б став робити?","Знайшовши валізу з грошима, візьмеш її собі чи спробуєш знайти власника?","На якого персонажа з мультфільмів ти найбільше схожий?","Що ніколи не зробиш незважаючи ні на які гроші?","З ким з присутніх гравцем тобі хочеться обмінятися життями на тиждень?","На яку роботу ніколи не погодишся?","Тобі важко вибачатися?","Наскільки сильним терпінням за шкалою від 1 до 10 ти володієш?","Коли-небудь давав комусь дожувати свою жувальну гумку?","Що найдивніше зробив вам ваш супутник життя?","Що у вашому партнері вам подобається і дратує найбільше?","Яку звичку свого партнера ви вважаєте найбільш веселою?","Які слова або вчинки мотивують вас до дії?","Яким було твоє перше враження про свою кохану людину?","Яку річ ніколи не скажеш закоханій парі?","Ваша найменш улюблена робота по дому?","Скільки разів ви забували привітати когось з якимось святом?","Тобі хотілося хоч раз обдурити свого хлопця/дівчину?","Хто вас в сім’ї найбільше дратує?","Яку інформацію варто приховувати від хлопця/дівчини?","В якому найбільш дивному місці ви бували?","Як має виглядати чоловік/жінка вашої мрії?","Ти себе любиш? За що і як сильно?","Яке життя вам хотілося б прожити?","Хто твоя перша любов?","Який епізод у своєму житті вважаєте найсмішнішим?","Яку країну вважаєте найкращою для проживання?","Чого очікуєте від майбутнього?","Чого найбільше боїтеся?","Тобі доводилося брехати, щоб уникнути покарання?","Якою покупкою найбільше пишаєтеся?","Видавали чужі таємниці?","До якихось речей відчуваєте емоційну прив’язаність?","Назвеш найсмішніше бажання, яке в тебе було?","Що допомагає тобі розслабитися?","Яку з своїх звичок вважаєте найгіршою?","Що хотіли б змінити у своїй зовнішності?","Коли останній раз плакали в кіно? Що за сцена?","Чого найбільше соромитеся?","Як часто перекладав на інших свою провину?","Як воліли би витрачати свій час, залишившись без роботи?","Коли останній раз збрехав своєму другові? Чому?","Заради кого проміняв би свою затишну міську квартиру на будиночок у селі?","Яке найбільш смішне прізвисько було у вас у дитинстві?","Що вас лякає найбільше у відносинах?","Зможете назвати свою найбільш дивну звичку?","З ким хотіли б провести рік свого життя на безлюдному острові?","Які свої таланти і здібності вважаєте найкращими?","Про що мрієте найбільше?","Як на ваш погляд виглядає ідеальний чоловік/жінка?","Які книги з саморозвитку та досягнення успіху вам хочеться прочитати?","Коли-небудь були принижені? Через що і як себе почували?","Можете описати найбільш дивний сон, який ви бачили в своєму житті?","Крадете на роботі час?","Чого чекаєте від пенсії?","Що найчастіше втрачаєте?","Якою була ваш найгірша відпустка?","Яку роботу вважаєте найбільш цікавою?","На скількох мовах можеш зрозуміло висловлюватися?","Заради отримання роботи брехав про свої достоїнства, здібності?","Що в тебе не виходить зробити незважаючи на всі старання?","Вважаєш себе пунктуальною людиною?","Відпочивати віддаєш перевагу в горах чи на пляжі?","Що вас найбільше дратує в людях?","Тебе хвилює думка інших про тебе?","Яку дитячу звичку все ще продовжуєш робити?","Які речі або теми для тебе табу?","Чого батьки досі не знають з твого дитинства?","Волієш говорити людині неприємні слова в очі чи через смс?","Чого найбільше соромишся у своїй зовнішності?","Як любиш проводити час з друзями?","Який час дня вважаєш для себе найпродуктивнішим?","Що з речей виніс би в першу чергу з палаючого будинку?","Який жанр в кіно любиш дивитися найбільше? Чому?","Заради виграшу в суперечці йшов на обман?","Через що можеш відчувати себе некомфортно серед людей?","Які думки тобі приходять в голову, коли отримуєш подарунок, який тобі не подобається?","Будеш злитися на своїх друзів, якщо вони без твоєї згоди виставлять твої фотографії в Instagram?","Якою людиною себе бачиш через 30 років життя?","Які найкращі новини ти чув?","Що тебе захоплює в собі?","Підставляв своїх братів або сестер тільки б уникнути покарання?","Можеш назвати 10 предметів або речей, про покупку яких досі шкодуєш?", "Як абстрактні речі ти розумієш? Наприклад, сонце?","Замислювався про те, як би ти виглядав, якби був представником протилежної статі?","Що би ти змінив у світі, якби мав таку можливість?","Яку містичну історію ти можеш розказати?","З якими абсурдними вигаданими світами ти стикався в своїх снах?","Якого кольору носки ти надів на себе сьогодні і чому саме такого?","Як ти думаєш, яким буде твій життєвий шлях, якби ти був кухарем в Бургер Кінг?","В який спосіб ти б вибрав забарвити стіни у своєму кімнаті: у рожевий колір, зірками, позолотою або зробив б масажний салон?","Якою мрією чи бажанням ти б поділився, які в тебе є, але ти боїшся їх висловлювати?","Яку-небудь ситуацію, коли ти весь вечір готував дуже важливу презентацію чи доповідь, а на ранок забув прийти на конференцію?","Який найнострадамусніший прогноз ти наважишся зробити?","Маючи змогу перенести себе в постапокаліптичний світ, що би ти змінив або виправив у ньому?","Хто з героїв Марвел чи DC міг би стати твоїм другом і чому?","Філософський орієнтир, який міг би взяти участь в твоєму житті?","З якими суперсилами ти б хотів обдарувати своїх друзів?","Маючи можливість використання будь-якої технології з космічних фільмів, тобто космонавтськими кораблями, роботами, зброєю, ймовірно, що ти б зробив?","Притягиває тебе «чорне» чи «біле», якщо розглядати цю дихотомію як метафору?","Як би ти зреагував, якби впіймав Діда Мороза, дав би йому подарунок, щось б з ним підкинув чи ти б зловив його в дії?","Якими буквами би ти міг змінити свій шрифт, якби він стосувався кожного аспекту твого життя?","Що було б якщо твоя людина міг би розуміти мову тварин?","Якби тебе поставили на вибір між владою над погодою і вмінням грати на всіх інструментах, що б ти вибрав і чому?","Якби ти міг би взяти собі будь-яке ім’я, яке б це було і чому?","Яке найсмішніше або найпам'ятніше кличко у тебе було?","Якби ти міг обрати будь-яку професію на Землі (реальну або вигадану), яку б ти обрав?","Коли в останній раз ти прокидався і вибував з будинку без завдань на цей день?","На якій вулиці чи сусідстві ти хотів б жити найбільше в усьому світі?","Якби ти міг зробити своє місто або село ідеальним, що б ти змінив?","Чи хотів би ти якось би визволяти купу курей з виробничих ферм, або тебе би не стурбувало виконання такої задачі?","Яке дивовижне місце в світі ти б хотів би відвідати і чому?","Якби ти міг подорожувати в часі, до якого тисячоліття би ти відправився?","Якби ти міг мати дві різні роботи одночасно і був впевнений, що обидві би були успішними, які б ти обрав?","Якого кольору була б твоя аура, якби її можна було побачити?","Яку тему розмови ти б вибрав для того, щоб розповідати про неї годинами?","Яка б тобі подобалася, якби ти міг мінятися місцями з будь-якою істотою на планеті на один день?","Як ви уявляєте ідеальний вихідний у компанії друзів?","Яке найзмістовніше слово, на вашу думку, яким можна описати мистецтво?", "Кого б ти обрав своїм таємним помічником в злочинах - Супермена, Бетмена, чи Чудо Жінку?", "Якби ти міг обрати абсолютно будь-яку професію на світі, навіть найбільш неймовірну та незвичну, яка б це була професія?", "Яку подію світової історії ти би хотів поміняти, якщо б мав таку можливість?", "Якби ти міг отримати відповідь на будь-яке загадкове питання світового розмаху, що б ти запитав?", "Якщо б ти міг відвідати будь-яку подію в минулому або майбутньому, яку б ти обрав?", "Як би ти використав машину часу, якщо б ти мав таку можливість?", "Якби у тебе була можливість стати невидимим, чого б ти найбільше хотів?", "Якби ти міг забрати будь-якуй предмет з будь-якого фільму або книги, що б це було?", "Якби ти міг бути свідком будь-якої події у всесвітній історії, до якої події б ти поїхав?", "Якби ти міг керувати погодою, що б ти замовив на завтра?", "Що би ти зробив якщо завтра виявив, що ти єдиний чоловік у світі?", "Які б ти зміни в собі, якщо міг це робити миттєво?", "Ким би ти хотів стати, якщо не міг би стати самим собою?", "Якби у тебе була можливість змінити щось в своєму професійному шляху, що б це було і чому?", "Якби ти міг надати одну здібність людям, яку б ти надав?", "Якби ти міг змінити будь-що в свій перший кохання, що б це було?", "Якби був день, коли можна зробити все, що хочеш, а потім по ньому не буде жодних наслідків, що би ти вирішив зробити?", "Якщо б ти міг змінити будь-яку історичну подію, яку б ти вибрав?", "Якби ти міг обирати місце та час свого народження, де та коли б це було?", "Якого раціонального страху хотів би позбутися?", "Якщо біло можливість увімкнути мелодію на увесь світ, яку вибрав би ?", "Яким би був твій улюблений день, якби ти завжди міг винятково панувати над ним?","Якв виглядає твій ідеальний світ?", "Якщо б доктори сказали, що ти маєш ще лише одну годину життя, що б ти зробив?", "Якщо б ти мав змогу змінити одну річ у своєму минулому, що б це було?","Якщо б могли спробувати один вид спорту, який ніколи не пробували, що б це було?","Якщо б був день, коли ти міг би робити все що завгодно, що б ти робив?","Якщо б ти міг змінити свій вигляд, що б це було?","Якщо б ти міг розмовляти з будь-якою особою,минулого, теперішнього чи майбутнього, хто б це було?","Якщо б ти міг володіти будь-яким вмінням, яким б це було?","Якщо б ти міг володіти будь-яким мовою світу, якою б це була?","Якщо б ти міг змінити свій ім'я, на яке б ти його змінив?","Якщо б ти міг жити в будь-який історичний період, в який би ти хотів жити?","Якщо б ти міг бести себе з будь-кого, хто б це був?","Якщо б ти міг отримати любий дарунок,що б це було?","Якщо б ти міг стати будь-яким предметом на один день, що б ти вибрав?","Що твої друзі зробили заради тебе, про що ти ніколи не подумав би?","Якщо б ти потрапив в дикий ліс і міг взяти лише одну річ, що б це було?","Якщо б ти міг обрати свою породу, якою б ти хотів бути?","Якщо бі ти міг змінит графік свого шкільного дня, що б ти зробив?","Якщо б ти міг вибрати будь-яке суспільство, в якому би хотів жити, яке б ти обрав?","Якщо б ти міг викласти у інтернет один пост, який б прочитав весь світ, що б ти в ньому написав?", ""]}
