{"data":["Що б ти вибрав — спортзал чи комп’ютерні ігри, пити содову чи алкоголь?","Хотів би стати рослиною? Припустімо, став, тоді чого найбільше боявся б?","Про що думаєш, перебуваючи в туалеті?","Де цікавіше читати: сидячи за столом чи на унітазі?","Без чого не зможеш жити: часнику, цибулі, перцю чи перлової каші?","Писав колись анонімні питання в Аск мі?","Костюм якого кольору віддаси перевагу надіти: рожевого, салатового, блакитного або золотистого з блискітками?","Якою твариною волів би стати: скунсом, пацюком, або шакалом?","Хто з хлопців прикольно б виглядав у жіночих панчохах? Чому?","Ковиряешься в носі? Куди діваєш «козюльки»?","Коли-небудь, будучи дорослим, приміряв на себе жіночий/чоловіічий одяг?","Кого з вашої компанії вважаєш найкрутішим хлопцем?","Брехав іншим, що не будеш удома, тим самим відмовляючись приймати їх в гості?","Тобі подобається жіноче/чоловіче тіло в татуюваннях?","У кого з присутніх гравців найкраща фігура?","Яку нійгіршу плітку розповсюджував про інших, а потім вона виявлялася брехнею?","Хто в цій кімнаті тобі найбільше подобається?","Кому з присутніх або знайомих найбільше заздриш?","Коли в останній раз комусь заздрив і кому?","Горіхи волів би колоти смартфоном Android чи Apple?","З ким з присутніх у цій кімнаті помінявся б зовнішністю і характером?","Яка швидкість польоту голодної ластівки?","Якби у тебе була б можливість стати на один день одним з найвідоміших коміків світу, ким став?","Маючи право видати один державний закон, якому повинні підкорятися всі жителі, що б це було?","В якій авантюрі хотів би взяти участь?","Маючи можливість придумати собі посаду, яку придумав би?","Маючи можливість розуміти мову тварин, з ким би тобі хотілося поговорити по душах?","Повернувшись в минуле зі своїм теперішнім життєвим досвідом, що постарався б змінити у своєму житті?","Як проводив би час, якщо б не потрібно було працювати?","Ставши на тиждень невидимкою, що б став робити?","Знайшовши валізу з грошима, візьмеш її собі чи спробуєш знайти власника?","На якого персонажа з мультфільмів ти найбільше схожий?","Що ніколи не зробиш незважаючи ні на які гроші?","З ким з присутніх гравцем тобі хочеться обмінятися життями на тиждень?","На яку роботу ніколи не погодишся?","Тобі важко вибачатися?","Наскільки сильним терпінням за шкалою від 1 до 10 ти володієш?","Коли-небудь давав комусь дожувати свою жувальну гумку?","Що найдивніше зробив вам ваш супутник життя?","Що у вашому партнері вам подобається і дратує найбільше?","Яку звичку свого партнера ви вважаєте найбільш веселою?","Які слова або вчинки мотивують вас до дії?","Яким було твоє перше враження про свою кохану людину?","Яку річ ніколи не скажеш закоханій парі?","Ваша найменш улюблена робота по дому?","Скільки разів ви забували привітати когось з якимось святом?","Тобі хотілося хоч раз обдурити свого хлопця/дівчину?","Хто вас в сім’ї найбільше дратує?","Яку інформацію варто приховувати від хлопця/дівчини?","В якому найбільш дивному місці ви бували?","Як має виглядати чоловік/жінка вашої мрії?","Ти себе любиш? За що і як сильно?","Яке життя вам хотілося б прожити?","Хто твоя перша любов?","Який епізод у своєму житті вважаєте найсмішнішим?","Яку країну вважаєте найкращою для проживання?","Чого очікуєте від майбутнього?","Чого найбільше боїтеся?","Тобі доводилося брехати, щоб уникнути покарання?","Якою покупкою найбільше пишаєтеся?","Видавали чужі таємниці?","До якихось речей відчуваєте емоційну прив’язаність?","Назвеш найсмішніше бажання, яке в тебе було?","Що допомагає тобі розслабитися?","Яку з своїх звичок вважаєте найгіршою?","Що хотіли б змінити у своїй зовнішності?","Коли останній раз плакали в кіно? Що за сцена?","Чого найбільше соромитеся?","Як часто перекладав на інших свою провину?","Як воліли би витрачати свій час, залишившись без роботи?","Коли останній раз збрехав своєму другові? Чому?","Заради кого проміняв би свою затишну міську квартиру на будиночок у селі?","Яке найбільш смішне прізвисько було у вас у дитинстві?","Що вас лякає найбільше у відносинах?","Зможете назвати свою найбільш дивну звичку?","З ким хотіли б провести рік свого життя на безлюдному острові?","Які свої таланти і здібності вважаєте найкращими?","Про що мрієте найбільше?","Як на ваш погляд виглядає ідеальний чоловік/жінка?","Які книги з саморозвитку та досягнення успіху вам хочеться прочитати?","Коли-небудь були принижені? Через що і як себе почували?","Можете описати найбільш дивний сон, який ви бачили в своєму житті?","Крадете на роботі час?","Чого чекаєте від пенсії?","Що найчастіше втрачаєте?","Якою була ваш найгірша відпустка?","Яку роботу вважаєте найбільш цікавою?","На скількох мовах можеш зрозуміло висловлюватися?","Заради отримання роботи брехав про свої достоїнства, здібності?","Що в тебе не виходить зробити незважаючи на всі старання?","Вважаєш себе пунктуальною людиною?","Відпочивати віддаєш перевагу в горах чи на пляжі?","Що вас найбільше дратує в людях?","Тебе хвилює думка інших про тебе?","Яку дитячу звичку все ще продовжуєш робити?","Які речі або теми для тебе табу?","Чого батьки досі не знають з твого дитинства?","Волієш говорити людині неприємні слова в очі чи через смс?","Чого найбільше соромишся у своїй зовнішності?","Як любиш проводити час з друзями?","Який час дня вважаєш для себе найпродуктивнішим?","Що з речей виніс би в першу чергу з палаючого будинку?","Який жанр в кіно любиш дивитися найбільше? Чому?","Заради виграшу в суперечці йшов на обман?","Через що можеш відчувати себе некомфортно серед людей?","Які думки тобі приходять в голову, коли отримуєш подарунок, який тобі не подобається?","Будеш злитися на своїх друзів, якщо вони без твоєї згоди виставлять твої фотографії в Instagram?","Якою людиною себе бачиш через 30 років життя?","Які найкращі новини ти чув?","Що тебе захоплює в собі?","Підставляв своїх братів або сестер тільки б уникнути покарання?","Можеш назвати 10 предметів або речей, про покупку яких досі шкодуєш?",""]}