{"data":["Випий чарку алкоголю або літр води.","Поцілуй того, хто сидить навпроти тебе.","Потанцюй під музику, яку вибрали інші гравці.","Якщо захочеш в туалет, то повинен запитати про дозвіл у кожного.","Покатай на собі кого-небудь.","Крикни на вулиці: «Хто хоче бути моїм хлопцем?»","Покажи, як спокушаєш інших, на прикладі одного з гравців.","Спародіюй будь-яку людини з присутніх.","Відіжмися або присядь 10 разів. Стій на одній нозі хвилину.","Встань на стілець і прочитай вірш.","Покажи ходу Майкла Джексона або Конора Макгрегора.","Зніми один елемент одягу.","Познайомся з кимось на вулиці.","Укуси сам себе за ногу або іншого гравця.","Напиши повідомлення «я тебе хочу» і відправ 5 випадковим контактам.","Ходи по вулиці маршем і співай гімн.","Одягни одяг навиворіт до кінця гри.","Покажи свій диявольський сміх.","Погавкай у вікно на перехожих.","Покажи, як ти одягаєш нижню білизну або як приймаєш душ.","Заспівай пісню в караоке.","Зізнайся в любові комусь із присутніх і запроси на побачення.","Зроби масаж будь-кому з присутніх.","Зображуй жабу, кенгуру або шимпанзе 5 хвилин.","Знайди навпомацки будь-якого гравця в кімнаті.","Назви свій пароль від соціальної мережі, а потім поміняй його.","Намалюй собі на обличчі вуса.","Придумай історію зі словами «дівчина», «кіт», «ліфчик», «чемодан», «поцілунок».","Станцюй стриптиз, а жердина - це один з гравців на твій вибір.","Скажи комплімент і образу кожному гравцеві.","Намалюй з закритими очима іншого гравця.","Покажи позу, в якій зазвичай спиш.","Понюхай інших гравців і скажи, чим пахне кожен.","Змалюй ексгібіціоніста, маніяка і божевільного.","Прикинься жебраком і випрошуй у всіх гроші.","Сходи в туалет і заспівай там пісню.","Придумай всім клички, що характеризують їх.","Змалюй відому особистість, щоб інші гравці вгадали.","Зізнайся в коханні, використовуючи слова «огірок», «курча», «вогонь», «друшляк».","Відкуси або лизни мило.","Станцюй танго з кожним із присутніх.","Станцюй циганський танець.","Розкажи найбільш принизливу історію, що сталася з тобою.","Сядь на коліна до кого-небудь на 5 хвилин.","Влаштуй випадковій людині «прожарювання»(висміювання недоліків) на 2 хвилини.","Імітуй оргазм протягом хвилини.",""]}