{"data":["Випий чарку алкоголю або літр води.","Поцілуй того, хто сидить навпроти тебе.","Потанцюй під музику, яку вибрали інші гравці.","Якщо захочеш в туалет, то повинен запитати про дозвіл у кожного.","Покатай на собі кого-небудь.","Крикни на вулиці: «Хто хоче бути моїм хлопцем?»","Покажи, як спокушаєш інших, на прикладі одного з гравців.","Спародіюй будь-яку людини з присутніх.","Відіжмися або присядь 10 разів. Стій на одній нозі хвилину.","Встань на стілець і прочитай вірш.","Покажи ходу Майкла Джексона або Конора Макгрегора.","Зніми один елемент одягу.","Познайомся з кимось на вулиці.","Укуси сам себе за ногу або іншого гравця.","Напиши повідомлення «я тебе хочу» і відправ 5 випадковим контактам.","Ходи по вулиці маршем і співай гімн.","Одягни одяг навиворіт до кінця гри.","Покажи свій диявольський сміх.","Погавкай у вікно на перехожих.","Покажи, як ти одягаєш нижню білизну або як приймаєш душ.","Заспівай пісню в караоке.","Зізнайся в любові комусь із присутніх і запроси на побачення.","Зроби масаж будь-кому з присутніх.","Зображуй жабу, кенгуру або шимпанзе 5 хвилин.","Знайди навпомацки будь-якого гравця в кімнаті.","Назви свій пароль від соціальної мережі, а потім поміняй його.","Намалюй собі на обличчі вуса.","Придумай історію зі словами «дівчина», «кіт», «ліфчик», «чемодан», «поцілунок».","Станцюй стриптиз, а жердина - це один з гравців на твій вибір.","Скажи комплімент і образу кожному гравцеві.","Намалюй з закритими очима іншого гравця.","Покажи позу, в якій зазвичай спиш.","Понюхай інших гравців і скажи, чим пахне кожен.","Змалюй ексгібіціоніста, маніяка і божевільного.","Прикинься жебраком і випрошуй у всіх гроші.","Сходи в туалет і заспівай там пісню.","Придумай всім клички, що характеризують їх.","Змалюй відому особистість, щоб інші гравці вгадали.","Зізнайся в коханні, використовуючи слова «огірок», «курча», «вогонь», «друшляк».","Відкуси або лизни мило.","Станцюй танго з кожним із присутніх.","Станцюй циганський танець.","Розкажи найбільш принизливу історію, що сталася з тобою.","Сядь на коліна до кого-небудь на 5 хвилин.","Влаштуй випадковій людині «прожарювання»(висміювання недоліків) на 2 хвилини.","Імітуй оргазм протягом хвилини.",
    "Покажи свою найдивовижнішу позу для фото.",
        "Імітуй найпопулярніший сексуальний символ.",
        "Відповідай на найособистіше питання, яке тобі задавали.",
        "Опиши, як ти робиш сексуальні натяки.",
        "Зізнайся в коханні до людини, яка дарує тобі побажання.",
        "Опиши своє сексуальне пригоду, до якої ти хотів(ла) б повернутися.",
        "Покажи, як ти реагуєш на збудження.",
        "Зізнайся в насолоді, яку ти хочеш, але тобі соромно про неї говорити.",
        "Продемонструй свою реакцію, якщо партнер пропонує тобі секс із зав'язаними очима.",
        "Уяви, як ти зустріла(в) б свого ідеального типу сексуальної особи.",
        "Повтори найсексуальнішу позу, яку ти коли-небудь бачив(ла).",
        "Покажи свою уявну вуличну зустріч зі своєю сексуальною фантазією.",
        "Імітуй свій найбрудніший сексуальний діалог.",
        "Поясни, як ти б залучив(ла) друзів до своєї сексуальної гри чи фантазії.",
        "Опиши своє найглибше сексуальне бажання.",
        "Виконай свою найгіршу сексуальну фантазію.",
        "Розкажи про найбільш сексуальну зустріч, яку тобі доводилося мати.",
        "Дивись в очі комусь протягом 60 секунд.",
        "Продемонструй своє останнє сексуальне повідомлення, яке ти отримав(ла).",
        "Чи було б тобі добре з цим побажанням, якщо б ти був(ла) з кимось, хто дав це побажання?",
        "Запропонуй побачення людині справа від тебе.",
        "Доторкнися до рук іншого гравця, не відриваючи погляду від нього протягом 2 хвилин.",
        "Зміни одяг з персонажем справа від тебе.",
        "Відтвори найсвіжіший сексуальний сон, який ти бачив(ла).",
        "Опиши свою першу ніч з людиною, на яку зараз дивишся.",
        "Зроби собі або комусь гарячий шоколадний масаж.",
        "Протягом 1 хвилини спробуй збудити найменш привабливого гравця.",
        "Виконай тропічний lapdance для людини, яка сидить навпроти тебе.",
        "Скажи найгарячішу річ, яку хочеш спробувати в ліжку.",
        "Продемонструй позу «Місток» і зроби гарячий виклик.",
        "Опиши свою найромантичнішу фантазію, яку ти хотів(ла) б здійснити.",
        "Намаж губи шоколадом і залиш їх такими до кінця гри.",
        "Назви 5 найбільш популярних сексуальних сцен з кінофільмів.",
        "Запропонуй романтичну подорож коханій людині і проведи ніч з нею.",
        "Вибачся перед кимось, кого ти коли-небудь ображав(ла).",
        "Привітайся з кимось із гравців незвичайним способом.",
        "Виконай весільний танець з кимось із гравців.",
            "Одягни білизну навиворіт.",
            "Кинь комплімент незнайомцю на вулиці.",
            "Продемонструй, як ти фліртуєш.",
            "Посміхнись комусь із гравців зубами.",
            "Виразно прочитай еротичний роман.",
            "Напиши у своєму статусі в соцмережі, що ти одружений/заміжня.",
            "Поцілуй у губи когось із гравців.",
            "Подаруй комплімент кожному в групі.",
            "Виконай стриптиз перед камерою телефону.",
            "Заспівай еротичну пісню.",
            "Напиши на спині гравця повідомлення, і вони повинні його відгадати.",
            "Змусь одного з гравців і зроби йому макіяж.",
            "Покатайся на дитячій гойдалці.",
            "Кохайся з подушкою.",
            "Поцілуй гравця на вибір у щоку.",
            "Імпровізуй сцену за пропозицією інших гравців.",
            "Нічого не кажучи, посидь на колінах п'ять хвилин у когось із гравців.",
            "Ароматизуй інтер'єр кімнати за своїм смаком.",
            "Виконай знаменитий танець.",
            "Загартуйся у ванні з холодною водою.",
            "Пий вино з нігтів когось із гравців.",
            "Подумай, як вибачитися перед людиною, яку ти образив(ла).",
            "Загадай загадку про зміст фільму з рейтингом X.",
            "Зніми штани на прихованій камері.",
            "Розкажи, як текіла змінює твоє життя.",
            "Помасажуй спину іншого гравця.",
            "Розкажи найможливішу історію про іншого гравця.",
            "Притворись, що ти в басейні.",
            "Увімкни музику та танцюй, поки тебе не попросять зупинитися.",
            "Напиши коханому(ій) вірш.",
            "Запропонуй всім гравцям влаштувати вечірку.",
            "Розкажи про свою першу інтимну ніч.",
            "Напиши комплімент протилежній статі."
          ]
        }


