{"data":["Візьми мітлу і станцюй рок-н-рол.","3 хвилини веди себе, як вагітна дама.","5 хвилин розмовляй з усіма і веди себе немов ти старий, беззубий дід.","20 хвилин поводься як закоханий карась.","Зобрази людину, яка дуже хоче в туалет, а перед ним 10 людей у черзі.","Зобрази сцену сварки кота з собакою. Дівчина — собака, хлопець — кіт.","Смачно з’їш бутерброд з хріном або гірчицею, немов їж коржик з медом.","Подзвони незнайомцю і запитай з акцентом, чи є у нього комарі на продаж? Відповідь має бути через гучний зв’язок.","Запроси серйозним голосом на побачення домашню тварину.","Зроби пантоміму про людину, що застрягла у вікні.","Продай улюблену іграшку гравцеві справа, переконливо доводячи, наскільки вона корисна.","Зобрази черв’яка, який висить на гачку перед карасем.","Слізно проси людину, що сидить праворуч, не кидати тебе заради людини, яка знаходиться зліва.","Придумай незвичайну історію про предмет, який стоїть праворуч від тебе.","Станцюй повільний танець з гравцем навпроти","Уклади волосся наймолодшому гравцю трьома кухонними предметами: ложкою, черпаком, лопаткою.","Наблизь своє обличчя до обличчя гравця справа і з почуттями розкажи, як сильно ти любиш ковбасу.","Тільки за допомогою звуків тваринного світу відтвори сцену з Титаніка.","Назвіть відро для сміття будь-яким ім’ям, а потім висловіть йому все, що про нього думаєте.","Завдання для пари: Зобразити сцену Ромео і Джульєтта, де жінка — це Ромео, а чоловік — Джульєтта.","Взяти шампунь з ванни і провести переконливу рекламну кампанію про його переваги.","Озвуч емоції поліетиленового пакета, коли він наповнений солодощами, рибою, помиями і сміттям.","Пародируй міміку, жести, рухи будь-якої знаменитості.","За три хвилини розсміши всіх присутніх.","Станцюй брейк-данс.","5 хвилин розмовляй і відповідай співочим голосом.","10 хвилин веди себе немов ти іноземець.","15 хвилин спілкуйся тільки за допомогою жестів.","Пофарбуй нігті на руках, тримаючи пензлик зубами.","З’їш шоколадку разом із солоним огірком або капустою.","Почисти зубами картоплю від шкірки.","Зроби з себе мумію, використовуючи туалетний папір.","Зайди на кухню і перестав вміст комори строго за алфавітом.","Склади пісню про господаря вечірки.","Придумай новий лак для нігтів і опиши, якій жінці він найкраще підійде?","Наступні 15 хвилин щоразу як хтось каже, переривай його словами: «Я б поспав».","Одягни рукавички на ноги і носи їх 30 хвилин замість шкарпеток.","Почисти всім присутнім взуття.","Вимий руки зубною пастою.","До кінця гри одяг носи задом наперед.","Пальцями ніг почисти банан від шкірки.","Хвилину говори не моргаючи.","Зроби на хвилину стійку на голові.","Набери повний рот води і скажи, як тебе звуть.","Випий склянку вина за 3 секунди.","З’їш варене яйце з шоколадом.","Розмовляй з висунутим язиком 5 хвилин.",
    "Вивчи протягом 10 хвилин вступ до нової іноземної мови.",
        "Загадай складну загадку і змусь інших відгадати її.",
        "Протягом дня їж тільки їжу зеленого кольору.",
        "Спробуй заспівати пісню, яку ти не любиш.",
        "Розкажи анекдот, продемонструй свій талант клоуна.",
        "Стань моделлю для гравця, який вирішив намалювати твій портрет.",
        "Зроби мем, у якому ти - головний герой.",
        "Читай цілу годину книгу з жанру, який ти зазвичай не читаєш.",
        "Попрацюй офіціантом на якомусь святі.",
        "Спробуй весь день мовчати.",
        "Навчися розуміти мову тварин і розкажи про це іншим.",
        "Постав собі ціль і дотримайся її, незважаючи на всі труднощі.",
        "Виконай експеримент із реакцією кип'ятку і замороженої води.",
        "Стань доставником піци на один день.",
        "Стань невидимкою і подивись, що роблять інші, коли тебе нема.",
        "Стань добровольцем на один день.",
        "Прочитай кілька глав книги, яку ніколи не зможеш забути.",
        "Зніми свій день на відео і покажи іншим.",
        "Влаштуй другу сюрприз, про який він завжди мріяв.",
        "Створи маленьку орігамі і подаруй комусь.",
        "Створи власний сценарій фільму і розкажи його іншим.",
        "Навчися грати на гітарі.",
        "Проведи день без електроніки.",
        "Виклади в соціальній мережі фото без обробки.",
        "Зізнайся у любові до свого коханого(ї).",
        "Проведи день, намагаючись вгадати, що окремі люди думають про тебе.",
        "Проведи день, роблячи добрі вчинки.",
        "Влаштуй свій власний день народження.",
        "Намалюй картину перевернутими фарбами.",
        "Інвентаризуй кімнату однією рукою.",
        "Влаштуй вечірку та запроси людей, яких ти не знаєш.",
        "Імпровізуй пісню на різні теми, які тобі називають.",
        "Навчися йоги і продемонструй її іншим.",
        "Вигадай свою власну мову і використовуй її весь наступний день.",
        "Склади Lego з закритими очима.",
        "Зроби мімічний перформанс на 3 хвилини.",
            "Намалюй мопса на скатертині за допомогою соєвого соусу.",
            "Прочитай вірш задом наперед.",
            "Зіграй у камінь, ножиці, папір зі своїм відображенням у дзеркалі.",
            "Придумай та виконай рекламу невидимого телефону.",
            "Влаштуй дефіле в одязі, що мінімум на 3 розміри більше від твого.",
            "Відправ SMS особі, якій ти рідко пишеш, що тобі подобається її стиль одягу.",
            "Виконай пародію на свого улюбленого співака.",
            "Розкажи веселу пригоду, яка сталася з тобою.",
            "Склади та виконай пісню про події минулого тижня.",
            "Опиши смак кольору синього.",
            "Відрепетируй свою останню розмову по телефону.",
            "Намалюй свого улюбленого актора із закритими очима.",
            "Закрий очі та зроби 10 присідань.",
            "Вимов 5 слів, які починаються на букву «Ф».",
            "Опиши найцікавіше своє хобі.",
            "Розкажи про свій найсмішніший момент.",
            "Вивчи та виконай магічний трюк.",
            "Вимов 3 слова, що описують тебе найкраще.",
            "Розкажи анекдот.",
            "Виконай танець під одну з пісень Бітлз.",
            "Придумай і розкажи коротку казку про космос.",
            "Склади вірш на тему «Дерева восени».",
            "Напиши комусь із присутніх лист-зізнання.",
            "Вигадай новий рецепт для піци.",
            "Поділися своїм улюбленим рецептом бургера.",
            "Намалюй портрет людини, яка сидить навпроти тебе.",
            "Створи шато з піску.",
            "Виконай сурму і пританцюй, як сумоїсти.",
            "Відтанцюй танець до пісні з абсурдними словами.",
            "Виконай наступне завдання із закритими очима."
          ]
        }

