{"data":["What part of your body is the most attractive and sexy?","What type of men/women do you like? Which of the players resembles your ideal the most?","What was your first date and first kiss like?","Have you dated married people?","What underwear are you currently wearing? What do you usually wear?","Who have you been hopelessly in love with?","What is your bra size? What was the largest and the smallest?","What are you embarrassed about?","Would you like to have a slave? Who would it be from this room?","How do you flirt and seduce a guy/girl? What's your strategy?","Who from the present would you take to a deserted island?","Have you dated partners with a big age difference?","Which relationship was the most horrible and which the most wonderful?","What do you usually lie about to other people?","Who from the present do you want to go on a date with?","How much do you earn per month, and how much do you want to earn?","Which celebrity would you marry without question?","Did you secretly fall in love with your best friend's partner?","Which part of a man/woman's body turns you on the most?","Mention 3-5 men/women from your close circle you find attractive.","What animal do you resemble in bed?","How would you spend one million dollars?","Have you been dumped in a relationship? Have you dumped someone? How was it?","Did you kiss strangers?","What annoys you the most about other people?","How many children do you want to have?","Would you start dating a millionaire because of their money?","What crazy things have you done?","You have only one day left to live. What would you do?","Do you walk around without underwear, bra or panties, even occasionally?","Have you gone back to your ex?","Have you been unfaithful in a relationship? Or to you?","Who annoys you the most in this room from the present?","Who from the present do you envy?","What do you find the most attractive in men and women?","What are you the most afraid of in life?","Have you ever broken the law? How was it?","Who and where do you see yourself in 10 years?","Do you smell your clothes before you put them on?","Can you forgive an affair?","What attracts people to each other?","Do you sleep or walk around completely naked at home?","What are you most afraid of losing?","Have you ever peed in a pool or sea?","What are you most embarrassed about in your life?","What would you do if you became a guy/girl for one day?","Do you believe in God, aliens or miracles?","Would you date two guys/girls if you could get away with it?","What do you dream about?","What would you do for 1 million dollars? Sleep with someone, change your sex, kill?","Have you been drunk to the point of losing consciousness and conscience?","Have you ever taken someone else's partner?","What are your main bad habits?",""]}