{"data": ["Which part of your body is the most attractive and sexy?", "What kind of men/women do you like? Which of the players looks closest to your ideal?", "What was your first date and first kiss like?", "Have you ever dated a married person?", "What kind of underwear are you wearing right now? What do you usually wear?", "Who were you hopelessly in love with?", "What's your bra size? What was the biggest and smallest?", "What are you embarrassed about?", "Have you ever wanted to own a slave? Who would that be from this room?", "How do you fall in love and lure a boyfriend/girlfriend? Your strategy?", "Who would you take to a deserted island from the present company?", "Have you ever had partners with a big age difference?", "What was your most terrible and most wonderful relationship?", "What do you usually lie to other people about?", "Who do you want to go on a date with from the present company?", "How much do you earn a month and how much do you want to earn?", "Which celebrity would you marry without a second thought?", "Have you ever secretly fallen in love with your best friend's partner?", "What part of a man's/woman's body turns you on the most?", "Name 3-5 men/women from your close circle who you find attractive.", "What animal are you in bed similar to?", "How would you spend a million dollars?", "Have you ever been dumped in a relationship? Have you dumped someone? How was it?", "Have you ever kissed strangers?", "What annoys you the most about other people?", "How many children do you want to have?", "Would you start dating a millionaire because of his/her money?", "What crazy things have you done?", "You only have one day left to live. What will you do?", "Do you ever go without underwear, bra, or panties?", "Have you ever gone back to your ex?", "Have you ever cheated in a relationship? Has it ever happened to you?", "Who annoys you the most from those in the room?", "Who are you jealous of among the present company?", "What is the sexiest thing about men and women?", "What are you most afraid of in life?", "Have you ever broken the law? What happened?", "What is your plan for the next 10 years?", "Do you smell your clothes before you put them on?", "Can you forgive betrayal?", "What attracts people to each other?", "Do you sleep or walk around the house completely naked?", "What are you most afraid to lose?", "Have you ever urinated in a pool or the sea?", "What was your most shameful moment in life?", "What would you do if you became a boy/girl for one day?", "Do you believe in God, aliens, or miracles?", "Would you date two boys/girls if you could get away with it?", "What do you dream of?", "What would you do for 1 million dollars? Sleep with someone, change sex, kill?", "Have you ever gotten so drunk that you lost consciousness and conscience?", "Have you ever had to fend off someone else's partner?", "What are your main bad habits?", "Who among us has tried to change their appearance to please someone?", "What is your favorite sexual fantasy?", "Have you ever dreamt of a threesome?", "What's been your most adventurous sexual adventure?", "How would you define your sexual orientation?", "What do you have hidden in your subconscious mind?", "What three things are you hiding from your better half?", "When was the first time you noticed a man/woman apart from your parents?", "What was your most horrible dream?", "Do you remember anything about your past life?", "When did you first feel sexual arousal?", "What three things affect your sexuality the most?", "Who was your worst love?", "Which celebrity would you want to go on a romantic date with?", "What has been the most embarrassing moment in your life?", "What is the most sexy thing about a man/woman?", "When did you last have a sexual change in your life?", "What event in the past has formed you into the person you are today?", "Have you ever lost friends because of your jokes?", "What would your dream vacation with your loved one look like?", "What would be your reaction if you saw your lost love in a relationship with your best friend?", "Who was the first to kiss you?", "What was the peculiarities of your hardest breakup?", "What was the worst party you were at?", "Have you ever had a bad experience with alcohol?", "How did you justify your actions after a breakup?", "Describe your biggest mistake in life.", "Which of your friends would you never recommend for a date?", "What's the most interesting thing you should know about your sexuality?", "How would you rate the most sexually attractive person in this room?", "Would a woman talk about who was your previous class?", "What's the important lesson you have learned from your last love?", "What was your favorite disguise?", "Have you ever forgiven betrayal?", "Which of your friends do you regard as a confidant and who would you not regard as such?", "Have you ever cheated on your partner outside of this game?", "What was your last romantic evening like?", "What is your opinion on the idea of cohabitation before marriage?", "On a scale from 1 to 10, how would you rate your sex life?", "How important are you to your ex partner?", "What would you do if you saw this on the internet?", "Describe yourself in four words.", "What type of person would you ever invite into your home?", "What would your reaction be to a pregnant girlfriend/boyfriend?", "Who was your first girlfriend/first boyfriend?", "Who would you take to a deserted island?", "Who do you desperately cover for?", "How did you experience your first desires?", "Who of your closest friends would be your heir?", "How do you feel about your sex life?", "What was the bravest step you took for the sake of love?", "What would you do if your partner told you he/she is bisexual?", "What book inspired you to love?", "Have you ever been embarrassed about your body?", "Have you ever thought about flirting with your teacher?", "Did you ever use a movie scene to conquer the boy/girl of your dreams?", "Have you ever dreamt of being with someone who is here right now?", "Can you describe yourself as an animal?", "What would you like to change about yourself?", "Would you be surprised if you found out your partner does the same?", "Have you ever tried to flirt with someone else's partner?", "How often do you need to have sex?", "What is the most disgusting personal care you have ever done?", "Have you ever fantasized about having sex with someone who is here today?", "What would happen if you woke up as a boy/girl?", "Who was your favorite date?", "Is there someone in this room that you have dated during the semester?", "Who among your friends has the best body?", "How would you rate your first sexual encounter?", "Have you ever cheated on your partner for money?", "What did you see in men's/women's pictures when you were a child?", "Have you ever used sex toys during sex?", "How would you change your body if you had the chance?", "How many sexual partners have you had?", "What was your worst sexual experience?", "What was your best sexual experience?", "What is the conflict with a partner that led to the breakup?", "How would you describe your best date?", "How would you describe a sexual partner who you have had?", "How would you depict your first sex when it happened?", "Would you have a fling with the company's employees?", "Who is the most sexually attractive here?", "Who is the most in need of this game here?", "What part of your body would you like to change?", "Could you have sexual fantasies about colleagues?", "Who among you has the best figure?", "Who among you has the best body?", "Among you, who had the worst relationship?", "How was your first sexual encounter?", "Would you like to date someone in this room?", "Who among the celebrities would you choose for these questions?", "Who here has a nice smile?", "How would you react if your partner proposed to have sex right now?", "How would you describe your worst date?", "Have you ever used an enema?", "Did you ever think of changing your appearance by surgery?", "How many days can pass before you want to have sex?", "Would you cheat on your partner for money?", "What did you see in the pictures of men/women when you were a child?", "Have you ever used sex toys during sex?", "How would you change your body if you had the chance?", "How many sexual partners have you had?", "What was your worst sexual encounter?", "What was your best sexual experience?", "What was the conflict with a partner that led to the breakup?", "How would you describe your best date?", "How would you describe a sexual partner you've had?", "How would you depict your first sexual encounter when it happened?", "Could you fantasize about colleagues?", "Who among you is the most sexually attractive?", "Who in here needs this game the most?", "What part of your body would you like to change?", ""]}

