{"data":["Who is your favourite teacher?","What's your favorite dish?","Have you ever lied about your age?","Would you rather have a pet or a child?","What was the biggest prank you ever set up?","Do you have a unique talent?","Do you sing in the shower?","Who would win a battle - Hulk or Iron Man?","What's your favorite craft?","When were you last bored?","How often do you pick your teeth with your finger?","What kind of celebrity would you be and why?","Are you a dog or a cat person?","Are you afraid of ghosts?","What are the funniest words you know?","Have you ever broken something at someone else's house?","Have you ever cried during a movie?","Do you apologize after a fight?","If you had a minute to leave the house, what would you grab?","Do you think the smell of rain is good?","If you had a dinosaur instead of a pet, which one would you choose?","Have you ever skipped school?","What do you want to do when you grow up?","Would you rather go to the beach or the mountains?","What is your favorite dish?","Do you like romantic movies?","Which superhero do you love the most?","What's your nickname?","What's the least favourite gift you've ever received?","What would you do if you became a giant for a day?","Do you like hot dogs?","Have you ever been called a snowflake?","What's your bad habit?","What's your favourite type of sport?","If you had a time machine, where would you want to end up?","What's the first thing you do after school?","Do you have something hidden under your bed?","Would you rather have lunch with fast food or home cooking?","When was the last time you sincerely apologized?","What would be your new name if you could choose one?","Have you ever been late to school?","Do you have hidden snacks in your room?","Who is your favourite superhero?","Have you ever cried during a movie? If so, which movie?","Do you bite your nails?","Have you lied about your age?","Which Harry Potter character would you like to be and why?","Are you afraid of the dark?","What would you change about yourself?","Have you ever peeked at someone in the swimming pool?","When was the last time you cleaned your room?","Have you ever passed gas and blamed someone else?","What annoys you the most about the world?","Have you ever stolen something?","If you had a genie, what would your wishes be?","Have you ever tried to forge one of your parents' signature?","Have you ever been to a zoo?","If you could be any celebrity, who would you be and why?","Do you have a strange collection?","Do you prefer cookies or cake?","What makes you happy?","What's your favorite sleeping position?","Who do you want to be when you grow up?","Would you rather have a sibling or a pet?","Would you like to have a tarantula?","What's your secret?","What's your favorite amusement park ride?","If you could live anywhere in the world, where would you live?","When did you last brush your teeth?","When was the last time you did something nice for someone else?","Are you skilled at washing dishes?","Have you ever cheated during a test/exam?","Do you prefer chocolate or vanilla?","What's the best day you've ever had?","Do you like orange soda or lemon-lime soda more?","If you could be a bird, which bird would you be?","Do you have any secrets?","Is there anything you're afraid of?","Have you ever sworn in front of your friends?","When are your family members' birthdays?","Have you ever used lunch money for something else?","If you had a time machine, which era would you visit?","Who is your best friend?","Can you speak any foreign languages?","Who is your favourite teacher?",""]}