{
    "data": [
      "Who is your favorite teacher?",
      "What is your favorite dish?",
      "Have you ever lied about your age?",
      "Would you like to have a pet or a child?",
      "What was the biggest prank you ever set up?",
      "Do you have a unique talent?",
      "Do you sing in the shower?",
      "Who would win a battle - Hulk or Iron Man?",
      "What is your favorite craft?",
      "When was the last time you got bored?",
      "How often do you pick your teeth?",
      "If you could be a celebrity, who would it be and why?",
      "Are you a dog or a cat person?",
      "Are you afraid of ghosts?",
      "What is the funniest word you know?",
      "Have you ever broken something at someone else's home?",
      "Have you ever cried during a movie?",
      "Do you apologize after an argument?",
      "If you had a minute to leave your house, what would you grab?",
      "Do you think rain smells good?",
      "If you had a dinosaur as a pet, which one would you choose?",
      "Have you ever skipped school?",
      "What do you want to be when you grow up?",
      "Would you rather go to the beach or to the mountains?",
      "What is your favorite dish?",
      "Do you like romantic movies?",
      "Which superhero do you love the most?",
      "What is your nickname?",
      "What is the least favourite gift you have ever received?",
      "What would you do if you became a giant for a day?",
      "Do you like hotdogs?",
      "Have you ever been called a snowman?",
      "What is your bad habit?",
      "What's your favorite sport?",
      "If you were given a time machine, when would you like to find yourself?",
      "What's the first thing you do after school?",
      "Do you have anything hidden under your bed?",
      "Would you rather have a fast-food meal or home-cooked food?",
      "When was the last time you genuinely apologized?",
      "If you were allowed to choose a new name, what would it be?",
      "Have you ever been late for school?",
      "Is there any snack hidden in your room?",
      "Who is your favourite superhero?",
      "Have you ever cried during a movie? If yes, which one?",
      "Do you bite your nails?",
      "Have you ever lied about your age?",
      "Which Harry Potter character would you like to be and why?",
      "Are you afraid of the dark?",
      "What would you change about yourself?",
      "Have you ever spied on someone in the pool?",
      "When did you last tidy up your room?",
      "Have you ever passed gas and blamed someone else?",
      "What annoys you the most about Earth?",
      "Have you ever stolen anything?",
      "If you had a genie, what would be your wishes?",
      "Have you ever tried to forge a parent's signature?",
      "Have you ever been to a zoo?",
      "If you could be any celebrity, who would it be and why?",
      "Do you have a weird collection?",
      "Do you prefer cookies or cake?",
      "What makes you happy?",
      "What's your favourite sleeping position?",
      "What do you want to be when you grow up?",
      "Would you rather have a pet or a sibling?",
      "Would you like to have a tarantula?",
      "What's your secret?",
      "What’s your favorite amusement park ride?",
      "If you could live anywhere in the world, where would it be?",
      "When did you last brush your teeth?",
      "When was the last time you did something nice for someone else?",
      "Are you proficient in washing dishes?",
      "Have you ever cheated during a test/exam?",
      "Do you prefer chocolate or vanilla?",
      "What was the best day you ever had?",
      "Do you prefer orange soda or lemon-lime soda?",
      "What kind of bird would you like to be?",
      "Do you have any secrets?",
      "Is there anything you're scared of?",
      "Have you ever cursed in front of your friends?",
      "When are your family members' birthdays?",
      "Have you ever used lunch money for something else?",
      "If you had a time machine, which period would you visit?",
      "Who is your best friend?",
      "Can you speak another language?",
      "Who is your favourite teacher?",
      "Who always makes you smile?",
      "What's your favourite book?",
      "What was the last book you read?",
      "How do you spend your weekend?",
      "What's your favourite game?",
      "What's your favourite fairy tale?",
      "What did you eat for breakfast today?",
      "How do you plan to celebrate your next birthday?",
      "Who is your favourite vlogger?",
      "Do you have a favourite actor or actress?",
      "Why are they your favourite?",
      "What's your favourite holiday?",
      "Who's your favourite animation character?",
      "What song are you jamming to right now?",
      "Which city would you like to live in?",
      "Do you have a hobby?",
      "Which of your friends do you consider to be the funniest?",
      "Which friend do you consider the smartest?",
      "What's your favourite cartoon?",
      "Who's your favourite film hero?",
      "Which super hero would you like to be?",
      "Do you think there can be friendship between a boy and a girl?",
      "Which type of pollution (plastic, car emissions) concerns you the most?",
      "What do you love to do in summer?",
      "Who is your favourite historical figure?",
      "How would you react if your friend said mean things to you?",
      "What would be your dream?",
      "Where do you see yourself in 10 years?",
      "Who's your favourite person in our class/group?",
      "What book are you currently reading?",
      "Who encourages you the most?",
      "What's your wildest wish?",
      "What's the biggest age gap between you and your ideal partner?",
      "How do you study?",
      "How often do you hug your parents?",
      "Do you fall asleep and wake up at the same time?",
      "How often do you dress up?",
      "What's your scariest childhood memory?",
      "Your funniest childhood memory?",
      "Is there anything that you want to forget?",
      "What was your childhood dream?",
      "What would you do if the world disappeared?",
      "When was the last time you cried and why?",
      "Would you date somebody younger than you?",
      "What was your scariest adventure?",
      "What color would you say your mood is today?",
      "Do you want to have kids?",
      "What would be a life-changing thing for you?",
      "Would you want yourself to be seen?",
      "Whom would you choose to resurrect you?",
      "What's your favourite fairy tale?",
      "When was the last time you had a good laugh?",
      "What school would you like to study in?",
      "What's your favourite childhood toy?",
      "What was the best gift you received on your birthday?",
      "What's the funniest thing about your character?",
      "What's your favourite TV show?",
      "What's your favourite thing to do when there is no electricity?",
      "What's your best experience so far?",
      "What’s your family dream?",
      "Do you believe in horoscopes?",
      "What was the last movie you watched?",
      "Do you enjoy making videos?",
      "Do you like hot drinks?",
      "What's your favourite computer game?",
      "Do you need to give anything to your virtual friend?",
      "What's the one thing you would like to find in your bag?",
      "How does the world impress you today?",
      "If the world was a fruit, which fruit would you choose it to be?",
      "What's your favourite song and the story behind it?",
      "Do you write letters to Santa Claus?",
      "Are you a good or a bad person?",
      "Who's your favourite woman?",
      "What's your favourite children's show?",
      "How do you study: with music, with TV on, in silence?",
      "Do you trick your parents?",
      "Who's your favourite actor or actress?",
      "Do you love summer?",
      "What wouldn't you like your classmates to know?",
      "Which of your classmates would you like to friend?",
      "What game did you play with your friends when you were little?",
      "How would you like to be a kid again?",
      "Do you like your classmates?",
      "What song would you like to sing?",
      "Do you like eating olives?",
      "What's your favourite place in school?",
      "Do you like spending time in nature?",
      "What's your favorite steering wheel game?",
      "What's your favourite place to relax?",
      "Do you like winter or summer?",
      "Do you like eating ice?",
      "What's your favourite place in school?",
      "Do you know how to order pizza?",
      "What would you like to do on a weekend?",
      "Would you like to become a school principal?",
      "What's your favourite place to travel in the world?",
      "What do you want to be?",
      "What's your favorite place?",
      "Who do you travel with?",
      "What do you do in your free time?",
      "What's your favorite toy?",
      "Where did you travel the last time?",
      ""]}
  
