{"data":["What would you choose — gym or computer games, drinking soda or alcohol?","Would you want to become a plant? If so, what would you be most afraid of?","What do you think about when you're in the toilet?","Where is it more interesting to read: sitting at a desk or on the toilet?","What couldn't you live without: garlic, onion, pepper or pearl barley?","Have you ever posted anonymous questions on Ask.fm?","What color suit would you prefer to wear: pink, salad, sky blue or gold with sparkles?","What animal would you prefer to be: a skunk, a rat, or a jackal?","Which of the guys would look funny in women's stockings? Why?","Do you pick your nose? Where do you put the 'boogers'?","Have you ever, as an adult, tried on women's/men's clothes?","Who in your group do you consider to be the coolest guy?","Have you ever lied to others about not being home to deny seeing them?","Do you like women's/men's bodies covered in tattoos?","Who among the players present has the best figure?","What's the worst rumor you spread about others, only to find out it was a lie?","Who in this room do you like the most?","Which of the people present or known do you envy the most?","When was the last time you were jealous and of whom?","Would you prefer to crack nuts with an Android smartphone or an Apple one?","Who in this room would you change appearance and character with?","What is the speed of a hungry swallow?","If you could be one of the world's best comedians for a day, who would you be?","Having the right to pass one law that everyone should obey, what would it be?","What kind of adventure would you like to participate in?","If you could invent a job for yourself, what would it be?","If you could understand animal language, who would you want to have a heart-to-heart with?","If you returned to the past with your current life experience, what would you try to change in your life?","How would you spend time if you didn't have to work?","Being invisible for a week, what would you start doing?","Finding a suitcase full of money, would you keep it or try to find the owner?","Which cartoon character do you resemble the most?","What would you never do, no matter how much money was at stake?","Which of the players present would you want to swap lives with for a week?","What job would you never agree to?","Is it hard for you to apologize?","How strong is your patience on a scale of 1 to 10?","Have you ever let someone else chew your chewing gum?","What's the strangest thing your partner has done to you?","What do you like and dislike the most about your partner?","What habit of your partner do you find the funniest?","What words or actions motivate you to act?","What was your first impression of your significant other?","What is something you should never say to a couple in love?","What chore do you dislike the most?","How many times have you forgotten to congratulate someone on a holiday?","Have you ever wanted to deceive your boyfriend/girlfriend at least once?","Who annoys you the most in your family?","What information should be kept from a boyfriend/girlfriend?","What is the weirdest place you've been?","What does the man/woman of your dreams look like?","Do you love yourself? And for what, and how much?","What kind of life would you like to live?","Who was your first love?","What episode in your life do you consider the funniest?","Which country do you consider the best for living?","What do you expect from the future?","What are you most afraid of?","Living under the same roof, has your partner ever gone so far as to have you answer the door just to get out of something they didn't want to do?","What purchase are you most proud of?","Have you ever given away other people's secrets?","Do you have an emotional attachment to any items or things?","Can you name the funniest wish you ever had?","What helps you to relax?","What habit of yours do you consider the worst?","What would you like to change in your appearance?","When was the last time you cried at the movies? What was the scene?","What are you most ashamed of?","How often do you pass the blame onto others?","How would you prefer to spend your time if you were out of work?","When was the last time you lied to your friend? Why?","Would you switch your cozy city apartment for a house in the countryside for the sake of someone?","What was your silliest nickname in childhood?","What scares you the most in relationships?","Can you name your most unusual habit?","Who would you want to spend a year of your life on a deserted island with?","What talents or skills do you consider to be your best?","What do you dream about the most?","What does your ideal man/woman look like?","What self-development and success attainment books would you like to read?","Have you ever been humiliated? Why and how did you feel?","Can you describe the strangest dream you've seen in your life?","Do you waste time at work?","What do you expect from retirement?","What do you lose most often?","What was your worst vacation?","What job do you consider to be the most interesting?","In how many languages can you express yourself?","Have you lied about your virtues, abilities for the sake of getting a job?","What can't you do no matter how hard you try?","Do you consider yourself a punctual person?","Do you prefer to relax in the mountains or at the beach?","What annoys you the most about people?","Are you concerned about what others think of you?","What childhood habit do you still do?","What things or topics are taboo for you?","What secrets from your childhood do your parents still not know about?","Do you prefer to tell unpleasant words to a person's face or through messages?","What do you feel most ashamed of in your appearance?","How do you like to spend time with friends?","What time of day do you consider the most productive?","50. What things would you take out of a burning house first?","What film genre do you like watching the most? Why?","Have you lied to win an argument?","What can make you feel uncomfortable around people?","What thoughts come to your mind when you receive a gift you don't like?","Would you be angry at your friends if they posted your photos on Instagram without your permission?","What do you see yourself as, 30 years from now?","What's the best news you've heard?","What are you most proud of?","Have you ever covered for your brothers or sisters to avoid punishment?","Can you name 10 items or things that you regret buying?",""]}