{"data":["What would you choose - going to the gym or playing computer games, drinking soda or alcohol?", "Would you like to become a plant? Assume, you become one, what would you be most afraid of?", "What do you think about while sitting in the bathroom?", "Where is it more interesting to read: sitting at a desk or on the toilet?", "What can't you live without: garlic, onions, pepper or pearl barley?", "Have you ever asked anonymous questions on Ask me?", "What color suit would you prefer to wear: pink, salad, blue or gold with glitter?", "Which animal would you prefer to become: a skunk, a rat, or a jackal?", "Who among the guys would look cool in women's stockings? Why?", "Do you pick your nose? Where do you put the 'findings'?", "Have you ever tried on female/male clothing as an adult?", "Who do you think is the coolest guy in your group?", "Did you lie to others that you wouldn't be home, thereby refusing to accept them as guests?", "Do you like a female/male body in tattoos?", "Who among the present players has the best figure?", "What is the worst gossip you have spread about others, which later turned out to be a lie?", "Who in this room do you like the most?", "Who among those present or acquaintances you are most envious of?", "When was the last time you were jealous and of whom?", "Would you prefer to crack nuts with an Android or Apple smartphone?", "Whose appearance and character among those present in this room would you like to swap with?", "What is the flight speed of a hungry swallow?", "If you had a chance to become one of the most famous comedians in the world for one day, who would you become?", "If you had the right to issue one state law, everyone would have to obey it. What would it be?", "In what adventure would you like to participate?", "If you had the opportunity to invent a position for yourself, what would it be?", "If you had the ability to understand the language of animals, who would you like to have a heart-to-heart talk with?", "If you could go back in the past with your current life experience, what would you try to change in your life?", "How would you spend your time if you didn't have to work?", "If you became invisible for a week, what would you do?", "If you found a suitcase full of money, would you take it for yourself or try to find the owner?", "Which character from cartoon are you most similar to?", "What would you never do regardless of the amount of money?", "Which of the present players would you like to swap lives with for a week?", "What job would you never agree to?", "Is it hard for you to apologize?", "How strong is your patience on a scale of 1 to 10?", "Have you ever gave someone your chewing gum?", "What is the weirdest thing your life partner did?", "What do you like and annoys you the most in your partner?", "What habit of your partner do you find the most amusing?", "What words or actions motivate you to action?", "What was your first impression of your loved one?", "What is one thing you would never say to a couple in love?", "What is your least favorite housework?", "How many times have you forgotten to congratulate someone on a holiday?", "Have you ever wanted to trick your boyfriend/girlfriend at least once?", "Who in your family annoys you the most?", "What information should you keep from your boyfriend/girlfriend?", "What is the most strange place you have been?", "What does the man/woman of your dreams look like?", "Do you love yourself? For what and how strongly?", "What kind of life would you like to live?", "Who is your first love?", "What episode in your life do you consider the funniest?", "Which country do you consider the best for living?", "What do you expect from the future?", "What are you most afraid of?", "Have you ever lied to avoid punishment?", "Which purchase are you most proud of?", "Have you ever revealed someone's secrets?", "Do you have an emotional attachment to certain things?", "Can you name the funniest wish you've ever had?", "What helps you relax?", "What do you consider your worst habit?", "What would you like to change in your appearance?", "When was the last time you cried at a movie? Which scene?", "What are you most ashamed of?", "How often did you shift the blame on others?", "How would you like to spend your time if you lost your job?", "When was the last time you lied to your friend? Why?", "For whom would you exchange your cozy city apartment for a house in the village?", "What was the funniest nickname you had as a child?", "What scares you the most about relationships?", "Can you name your strangest habit?", "With whom would you want to spend your life for a year on a deserted island?", "What are your talents and abilities do you consider the best?", "What do you dream about the most?", "What does your ideal man/woman look like?", "What self-development and success achievement books would you like to read?", "Have you ever been humiliated? Why and how did you feel?", "Can you describe the strangest dream you've ever had in your life?", "Do you steal time at work?", "What do you expect from retirement?", "What do you most often lose?", "What was your worst vacation?", "What job do you find the most interesting?", "In how many languages can you express yourself clearly?", "Have you ever lied about your virtues and abilities to get a job?", "What can't you do regardless of your efforts?", "Do you consider yourself a punctual person?", "Do you prefer to rest in the mountains or at the beach?", "What do you hate most in people?", "Does other people's opinion about you worry you?", "What baby habit do you still do?", "What topics or things are taboo for you?", "What from your childhood do your parents still not know about?", "Do you prefer to tell someone unpleasant words in person or via text?", "What are you most ashamed of in your appearance?", "How do you like to spend time with friends?", "What time of day do you consider the most productive for yourself?", "What would be the first thing you would take out from a burning house?", "What film genre do you like the most? Why?", "Have you ever lied to win an argument?", "What can make you feel uncomfortable among people?", "What thoughts come to your mind when you receive a gift that you don't like?", "Would you be upset with your friends if they posted your photos on Instagram without your permission?", "What kind of person do you see yourself in 30 years?", "What are the best news you've ever heard?", "What fascinates you about yourself?", "Did you ever blame your brothers or sisters to avoid punishment?", "Can you name 10 items or things for which you regret buying?", "How do you understand abstract things? For example, the sun?", "Have you ever wondered what you would look like if you were a member of the opposite sex?", "What would you change in the world if you had such an opportunity?", "What mystical story can you tell?", "What absurd invented worlds have you encountered in your dreams?", "What color socks did you put on today and why?", "How do you think, what your life path would be like if you were a cook in Burger King?", "In what way would you choose to paint the walls in your room: pink, with stars, gold, or make it a massage salon?", "What dream or wish would you share that you have, but you are afraid to express them?", "Any situation when you prepared a very important presentation or report all evening, but forgot to come to the conference in the morning?", "What's the most nostradamus-like prediction are you willing to make?", "Given the opportunity to teleport to a post-apocalyptic world, what would you change or correct in it?", "Which of Marvel or DC heroes could be your friend and why?", "What philosophical landmark could participate in your life?", "What superpowers would you gift your friends with?", "If you had the opportunity to use any technology from space movies, so spaceships, robots, weapons, presumably, what would you do?", "If you could meet any book character, who would it be?", "If you could become a character from a series, who would you choose?", "If there was a world where people could drive dinosaurs like cars, which one would you choose?", "If you could change one event in your family's history, what would it be?", "If you could experience any historical event, what would it be?", "If you could be someone else for a day, who would you choose and what would you do?", "If you found a magic lamp, what three things would you wish for?", "If you could become invisible, what would you do?", "If you could own any animal as a pet, what would you choose?", "If you could eat only one thing for the rest of your life, what would it be?", "If you could have a superpower, what would it be?", "What does the perfect world look like to you?", "If you could perform any job in the world, what would you choose?", "If you could travel to any time in the past or future, when would you choose to live?", "If you had the ability to decide a person’s mood for the day, whose day you would turn around?", "What is a dish you would cook for the perfect dinner party?", "What does your ideal life look like ten years from now?", "What superhero do you find the most annoying and why?", "Have you ever thought about the fact that the human appearance can have a color that depends on the mood?", "If a super villain were to rob your house, what would be the most ridiculous thing they would find?", "If you could participate in any game show, what would it be?", "If you could be schooling again, would you be friends with the people you are friends with now?", "If you had to be trapped in a television series for a month, what would it be?", "If you could exchange your grandparent for a character from a book, who would it be?", "If you were to fight for a cause, what would that cause be?", "If there was a movie based on your life story, who would play your character?", "What mistake you have committed and learned the most from?", "If you could create your own planet, what would you name it?", "Who among your friends do you think has the most secrets?", "What creation and invention, in your opinion, has brought the most harm to humanity?", "If you could bring one writer back to life, who would it be and why?", "If you could become a virtuoso on any musical instrument overnight, what instrument would you choose?", "If you could spend a whole day with a famous persona, who would it be and what would you do?", "If you had to change one law of physics, which one would it be and how would it benefit you?", "If you were forced to spend a day as a gnome in someone’s garden, whose garden would you want to inhabit?", "If you could communicate with any alien species, what would be the first thing you would ask?", ""]}

