{"data":["Drink a shot of alcohol or a liter of water.","Kiss the person sitting opposite you.","Dance to the music chosen by other players.","If you want to go to the toilet, you have to ask permission from everyone.","Roll someone on your back.","Shout in the street: «Who wants to be my boyfriend?»","Show how you seduce others, using one of the players as an example.","Imitate any person present.","Do push-ups or squats 10 times. Stand on one leg for a minute.","Stand on a chair and read a poem.","Show Michael Jackson's or Conor McGregor's walking style.","Take off one piece of clothing.","Meet someone on the street.","Bite your own leg or another player's.","Write a message “I want you” and send it to 5 random contacts.","March down the street and sing the anthem.","Put on clothes inside out until the end of the game.","Show your devilish laugh.","Bark at passers-by through the window.","Show how you put on underwear or take a shower.","Sing a karaoke song.","Confess your love to someone present and ask them out.","Give a massage to anyone present.","Pretend to be a frog, kangaroo, or chimpanzee for 5 minutes.","Find a player in the room by touch.","Name your password from the social network, then change it.","Draw mustaches on your face.","Make up a story with the words «girl», «cat», «bra», «suitcase», «kiss».","Perform a striptease, and a pole - is one of the players of your choice.","Compliment and offend each player.","Draw another player with your eyes closed.","Show the position you usually sleep in.","Smell the other players and say what each smells like.","Draw an exhibitionist, a maniac, and a madman.","Pretend to be a beggar and beg everyone for money.","Go to the toilet and sing a song there.","Create nicknames for everyone that characterize them.","Draw a famous personality for others to guess.","Confess your love using the words «cucumber», «chicken», «fire», «hunk».","Bite or lick soap.","Dance tango with everyone present.","Dance the gypsy dance.","Tell the most humiliating story that happened to you.","Sit on someone's lap for 5 minutes.","Roast a random person for 2 minutes.","Imitate an orgasm for a minute.",""]}