{"data":["Drink a shot of alcohol or a liter of water.", "Kiss the person sitting across from you.", "Dance to the music chosen by the other players.", "If you want to use the toilet, you have to ask for permission from everyone.", "Give someone a piggyback ride.", "Shout on the street: 'Who wants to be my boyfriend?'", "Show how you seduce others, using one of the players as an example.", "Parody any person present.", "Do push-ups or squats 10 times. Stand on one leg for a minute.", "Stand on a chair and recite a poem.", "Show the walk of Michael Jackson or Conor McGregor.", "Remove one item of clothing.", "Meet someone on the street.", "Bite your own leg or another player's.", "Send a message 'I want you' to 5 random contacts.", "March down the street singing a national anthem.", "Wear your clothes inside out for the rest of the game.", "Show your devilish laugh.", "Bark at passersby through the window.", "Show how you put on underwear or how you shower.", "Sing a karaoke song.", "Confess your love to someone present and ask them out.", "Give a massage to anyone present.", "Pretend to be a frog, kangaroo, or chimpanzee for 5 minutes.", "Find any player in the room blindfolded.", "Tell your social network password then change it.", "Draw mustaches on your face.", "Tell a story with the words 'girl', 'cat', 'bra', 'suitcase', 'kiss'.", "Perform a striptease, use one of the players as a choice for your pole.", "Give a compliment and an insult to each player.", "Draw another player with your eyes closed.", "Show the position you usually sleep in.", "Smell the other players and say what each one smells like.", "Draw an exhibitionist, a maniac, and a lunatic.", "Pretend to be a beggar and ask everyone for money.", "Go to the toilet and sing a song there.", "Come up with nicknames for everyone that characterizes them.", "Draw a famous person for other players to guess.", "Confess your love using the words 'cucumber', 'chicken', 'fire', 'drain'.", "Bite or lick a soap.", "Dance tango with each present.", "Dance a gypsy dance.", "Tell the most humiliating story that happened to you.", "Sit on someone's lap for 5 minutes.", "Roast a random person for 2 minutes.", "Imitate an orgasm for a minute.", "Show your most amazing photo pose.", "Imitate the most popular sex symbol.", "Answer the most personal question you've ever been asked.", "Describe how you make sexual hints.", "Confess your love to the person who gave you this wish.", "Describe your sexual adventure to which you would like to return.", "Show how you react to arousal.", "Confess in pleasure that you want, but are ashamed to talk about it.", "Demonstrate your reaction if a partner offers you blindfolded sex.", "Imagine how you would meet your ideal type of sexual person.", "Repeat the sexiest pose you've ever seen.", "Show your imaginary street encounter with your sexual fantasy.", "Imitate your dirtiest sexual dialogue.", "Explain how you would involve friends in your sexual game or fantasy.", "Describe your deepest sexual desire.", "Fulfill your worst sexual fantasy.", "Tell about the most sexual encounter you ever had.", "Look into someone's eyes for 60 seconds.", "Show your last sexual message that you received.", "Would you be okay with this wish if you were with someone who gave it?", "Propose a date to the person on your right.", "Touch hands of another player without taking your eyes off them for 2 minutes.", "Change clothes with the character to the right of you.", "Reproduce the freshest sexual dream that you had.", "Describe your first night with the person you are currently looking at.", "Give yourself or someone else a hot chocolate massage.", "Try to excite the least attractive player for 1 minute.", "Perform a tropical lapdance for the person who sits opposite you.", "Say the hottest thing you want to try in bed.", "Demonstrate the 'Bridge' pose and make a hot call.", "Describe your most romantic fantasy that you would like to fulfill.", "Spread chocolate on your lips and leave them like that until the end of the game.", "Name the 5 most popular sex scenes from movies.", "Offer a romantic trip to your loved one and spend a night with them.", "Apologize to someone you've ever offended.", "Greet one of the players in an unusual way.", "Perform a wedding dance with one of the players.", "Wear your underwear inside out.", "Compliment a stranger on the street.", "Demonstrate how you flirt.", "Smile at one of the players with your teeth.", "Read an erotic novel expressively.", "Write in your social network status that you are married.", "Kiss someone in the lips.", "Give a compliment to each person in the group.", "Perform a striptease in front of the camera phone.", "Sing an erotic song.", "Write a message on a player's back and they have to guess it.", "Make one of the players and do their makeup.", "Ride a child's swing.", "Make love to a pillow.", "Kiss some of the players on the cheek.", "Improvise a scene at the suggestion of other players.", "Silently sit on someone's lap for five minutes.", 
    "Make the room smell exactly how you want it.", "Perform a famous dance.", "Bathe in a tub of cold water.", "Drink wine from someone's nails.", "Think about how to apologize to the person you offended.", "Tell an X-rated film's plot with a riddle.", "Take off your pants on a hidden camera.", "Tell how tequila changes your life.", "Massage another player's back.", "Tell the most probable story about another player.", "Pretend you're in a pool.", "Turn on the music and dance until you're asked to stop.", "Write a poem to your loved one.", "Propose to all players to have a party.", "Tell about your first intimate night.", "Write a compliment to the opposite sex.", ""
          ]
        }



