{"data":["Try not to blink for a minute.", "Throw your leg over your head.", "Eat a spoonful of hot sauce.", "Hug your mailbox.", "Sing the favorite song of the player on the right in an opera voice.", "Draw a face on your hand and talk to it.", "Let the person who is next to you make your makeup. Do not wash it off for an hour.", "Brush your teeth in front of everyone.", "Do 10 perfect push-ups.", "Approach someone on the street and ask 'How could you?' with a lot of emotions.", "Eat a spoonful of mustard.", "Strum something on an imaginary guitar.", "Tie your shoes together and walk like that for the next 15 minutes.", "Paint yourself so that it looks like you have chicken pox.", "Dance the macarena.", "Spin around yourself 50 times and then try to walk in a straight line.", "Eat some food without using your hands.", "Put on your underwear on your head until the end of the game.", "Stuff as many marshmallows in your mouth as you can.", "Let the person next to you make your makeup anyway they want.", "Say the alphabet as fast as you can.", "Touch your nose with your tongue.", "Speak and act like a robot.", "Close your eyes for the next 3 rounds.", "Ask someone for a tango.", "Behave like a gorilla and pretend to pick fluff from your friend’s hair.", "Do the cha-cha (like Lightning McQueen) until it's your turn again.", "Add 'that's all pies' after everything you say for the next 15 mins.", "Put on clean underwear on your head until the end of the game.", "Close your eyes every time someone talks to you.", "Wrap yourself from head to toe in toilet paper.", "Go outside and howl at the moon.", "Stand absolutely still for one minute.", "Go to the neighbor for a cup of sugar.", "Gently blow into the left person's ear.", "Eat a teaspoon of flour.", "Speak in rhymes for the next 5 minutes.", "Wink at the end of every sentence for the next 10 minutes.", "Put ice cubes in your shirt.", "Build a tower higher than you from everything you see.", "Sing the Alphabet.", "Go outside and shout 'Expecto Patronum'.", "Fold a piece of paper with one hand.", "Speak, holding your tongue with your thumb and index fingers.", "Paint your nails with markers.", "Pretend to be a T-Rex.", "Juggle eggs.", "Use a hairbrush as a microphone and sing your favorite song.", "Bite a lemon.", "Hold a cup of water over your head and jump without spilling it.", "Balance a spoon on your nose for 10 seconds.", "Run with your hands tied behind your back.", "Make a disco.", "Imitate your favorite cartoon character.", "Do 20 jumps.", "Sing like a rapper.", "Wrap yourself up as a birthday gift.", "Draw yourself on paper, holding the pencil in your mouth.", "Become a clown and make everyone laugh.", "Draw a picture on another player's forehead.", "Run around the room, waving your hands like a bee.", "Imitate jungle sounds for one minute.", "Play the role of your favorite teacher and give a lesson.", "Lie about something for a minute.", "Dance your grandmother's favorite dance.", "Try to balance a book on your head for a minute.", "Close your eyes and try to guess the color of things players give you to touch.", "Close your eyes and draw a cow.", "Sing a song, starting each word with the next letter of the alphabet.", "Do push-ups until you drop.", "Jump every time someone says your name for the next three minutes.", "Put on all your hats and take a picture.", "Tell the funniest joke you know.", "Make up a strange story about the item to the left of you.", "Dance your favorite dance without music.", "Draw a smiley face on your face with an eyeliner.", "List your favorite foods in alphabetical order.", "Touch your knees with your lips.", "Twist a candy in your mouth within 30 seconds.", "Jump on one leg while someone tells a joke.", "Record a video of you eating a lemon.", "Imitate your favorite superhero.", "Learn sign language.", "Kiss a mirror face to face.", "Cook an imaginary dinner for all players.", "Communicate with players only by gestures.", "Become a fairy tale character for 5 minutes.", "Close your eyes and draw a smiley.", "Compose a funny song about one of the players.", "Sing the alphabet backwards.", "Tell a story with made-up words.", "Speak in Elvish for 5 minutes.", "Invent a word and explain it with gestures.", "Try to walk like a kangaroo.", "Become a ship captain with a crew (other players).", "Close your eyes and do 10 jumps.", "Draw a portrait of the person on your left with your hand.", "Write a poem about the most colorful thing in the room.", "Spin around yourself 10 times and then try to walk straight.", "Fake it outside your door, and then come in as if nothing happened.", "Imitate a rooster in the morning.", ""
      ]
    }

