{"data":["Take a broom and dance rock-n-roll.","Behave for 3 minutes like a pregnant lady.","Behave for 5 minutes like an old, toothless man.","Behave for 20 minutes like a lovesick carp.","Depict a person who really wants to go to the toilet, and there are 10 people in line in front of him.","Depict a scene of a cat arguing with a dog. The girl is the dog, the boy is the cat.","Enjoy a sandwich with horseradish or mustard as if you are eating a honey cake.","Call a stranger and ask with an accent if they have mosquitoes for sale? The answer must be via loud communication.","Invite your pet for a date in a serious voice.","Do a pantomime of a person stuck in a window.","Sell your favorite toy to the player on the right, convincingly arguing how useful it is.","Depict a worm hanging on a hook in front of a carp.","Plead with the person sitting on your right not to leave you in favor of the person on your left.","Come up with an unusual story about the object that is to the right of you.","Dance a slow dance with the player opposite.","Style the hair of the youngest player with three kitchen utensils: a spoon, a ladle, a spatula.","Get close to the player on the right and say with feelings how much you love sausage.","With only the sounds of the animal world, recreate a scene from the Titanic.","Call any bucket a name, and then tell him everything you think about it.","Task for a couple: Depict a scene from Romeo and Juliet, where the woman is Romeo, and the man is Juliet.","Take a shampoo from the bathroom and conduct a persuasive advertising campaign about its advantages.","Voice the emotions of a plastic bag when it is filled with sweets, fish, garbage, and trash.","Parody the facial expressions, gestures, movements of any celebrity.","Make everyone laugh in three minutes.","Dance break-dance.","Talk and answer in a singing voice for 5 minutes.","Behave like a foreigner for 10 minutes.","Communicate only with gestures for 15 minutes.","Paint your fingernails by holding the brush with your teeth.","Eat a chocolate bar with a salty cucumber or cabbage.","Peel a potato with your teeth.","Make yourself a mummy using toilet paper.","Go to the kitchen and rearrange the contents of the pantry strictly alphabetically.","Write a song about the party host.","Come up with a new nail polish and describe which woman it suits best?","For the next 15 minutes, every time someone speaks, interrupt them with the words: «I would sleep».","Put gloves on your feet and wear them for 30 minutes instead of socks.","Clean everyone's shoes.","Wash your hands with toothpaste.","Wear your nose backwards until the end of the game.","Peel a banana with your toes.","Speak for a minute without blinking.","Make a headstand for a minute.","Fill your mouth with water and say your name.","Drink a glass of wine in 3 seconds.","Eat a boiled egg with chocolate.","Speak with your tongue out for 5 minutes.",""]}