{"data":["Take a broom and dance rock-n-roll.", "Behave as if you are a pregnant lady for 3 minutes.", "Talk and behave as if you are an old, toothless man for 5 minutes.", "Behave as if you are a love-struck carp for 20 minutes.", "Enact someone who badly wants to use the restroom but there are 10 people ahead of him in the queue.", "Enact a fight scene between a cat and a dog. The girl is the dog, the boy is the cat.", "Devour a sandwich with horseradish or mustard as if it is a honey pie.", "Call a stranger with an accent and ask if he has mosquitoes for sale? The answer has to be via speakerphone.", "Invite your pet for a date with a serious voice.", "Do a mime of a person stuck in a window.", "Sell your favourite toy to the player on the right, convincingly proving how beneficial it is.", "Show a worm that is hanging on a hook in front of a carp.", "Distressingly ask the person, who is sitting on your right, not to leave you for the person, who is on the left.", "Invent an unusual story about the object that is on your right.", "Dance a slow dance with the player opposite.", "Style the youngest player's hair with three kitchen items: a spoon, a ladle, and a spatula.", "Approach your face to the player on your right and passionately talk about how much you love sausage.", "Re-enact the Titanic scene using only animal world sounds.", "Give a name to the trash bin, and then tell it all that you think about it.", "Assignment for a pair: Enact the scene Romeo and Juliet, where woman is Romeo and man is Juliet.", "Take shampoo from the bathroom and conduct a convincing campaign about its advantages.", "Voice out the emotions of a polyethylene bag when it is filled with sweets, fish, scrap and garbage.", "Parody by mimicry, gestures, movements any celebrity.", "Make everyone laugh in three minutes.", "Dance breakdance.", "Answer in a singing voice for 5 minutes.", "Behave, as a foreigner, for 10 minutes.", "Communicate exclusively by gestures for 15 minutes.", "Paint the nails in your hands, holding the brush in your mouth.", "Eat a round of chocolate together with a salty cucumber or cabbage.", "Peel a potato with your teeth.", "Turn into a mummy using toilet paper.", "Go to the kitchen and rearrange the pantry's content strictly alphabetically.", "Compose a song about the party host.", "Invent a new nail polish and describe which woman it suits best?", "Interrupt anyone who talks with the words 'I would like to sleep' for the next 15 minutes.", "Put on gloves on your feet and wear them for 30 minutes instead of socks.", "Clean everybody's shoes.", "Wash your hands with toothpaste.", "Wear your nose backwards until the end of the game.", "Peel a banana with your toes.", "Talk without blinking for a minute.", "Hold a headstand for a minute.", "Fill your mouth with water and say your name.", "Drink a glass of wine in 3 seconds.", "Eat a boiled egg with chocolate.", "Talk with your tongue out for 5 minutes.",
    "Learn the introduction of a foreign language in 10 minutes.",
        "Come up with a difficult riddle and force others to solve it.",
        "Eat only green food for a day.",
        "Try to sing a song that you don’t like.",
        "Tell a joke, show off your clown talent.",
        "Be a model for a player who decided to draw your portrait.",
        "Create a meme where you are the main character.",
        "Read a book from a genre you usually don't read for an hour.",
        "Work as a waiter at some party.",
        "Try to be silent all day.",
        "Learn to understand animal language and tell others about it.",
        "Set a goal for yourself and stick to it, despite all the difficulties.",
        "Perform an experiment with the reaction of boiling water and frozen water.",
        "Be a pizza delivery driver for a day.",
        "Become invisible and watch what others do when you are not present.",
        "Volunteer for a day.",
        "Read a few chapters of a book that you will never forget.",
        "Film your day on video and show it to others.",
        "Throw a surprise party for your friend that he always dreamed of.",
        "Create a small origami and give it to someone.",
        "Create your own movie script and tell it to others.",
        "Learn to play the guitar.",
        "Spend a day without electronics.",
        "Post a non-edited photo on social media.",
        "Confess your love to your beloved one.",
        "Spend a day trying to guess what different people think about you.",
        "Spend a day doing good deeds.",
        "Arrange your own birthday party.",
        "Paint a picture with inverted paints.",
        "Inventory your room with one hand.",
        "Throw a party and invite people you don't know.",
        "Improvise a song on various topics that are given to you.",
        "Learn yoga and demonstrate it to others.",
        "Create your own language and use it for the whole next day.",
        "Build Lego with your eyes closed.",
        "Do a three-minute mime performance.",
            "Draw a pug on the tablecloth with soy sauce.",
            "Read a poem backwards.",
            "Play rock, paper, scissors with your reflection in the mirror.",
            "Invent and perform an advertisement for an invisible phone.",
            "Arrange a runway wearing clothes at least 3 sizes bigger than yours.",
            "Send an SMS to a person you rarely text, complimenting their style.",
            "Perform a parody of your favourite singer.",
            "Tell a funny adventure that happened to you.",
            "Compose and perform a song about last week's events.",
            "Describe the taste of the color blue.",
            "Rehearse your last conversation on the phone.",
            "Draw a portrait of your favorite actor with your eyes closed.",
            "Close your eyes and do 10 squats.",
            "Pronounce 5 words that start with the letter 'F'.",
            "Describe your most interesting hobby.",
            " share about your funniest moment.",
            "Learn and perform a magic trick.",
            "Pronounce 3 words that describe you best.",
            "Tell a joke.",
            "Perform a dance to one of the Beatles' songs.",
            "Invent and tell a short space fairy tale.",
            "Compose a poem on the theme 'Trees in the autumn'.",
            "Write a love letter to one of the players.",
            "Invent a new pizza recipe.",
            "Share your favorite burger recipe.",
            "Draw a portrait of a person sitting opposite you.",
            "Build a sand castle.",
            "Perform a sumo ritual and dance as sumo wrestlers.",
            "Perform a dance to a song with absurd words.",
            "Complete the next task with your eyes closed.",
            ""
          ]
        }

